Repository: 1212050/BankingAccountManager-Webservice
Catalog: Giao diện/Lang/MyResource.*.resx
Languages: vi_vn

# cacthedanap
source: Cards are used:
vi_vn: Các thẻ đã nạp:

# chon
source: Select
vi_vn: Chọn

# chonkh
source: Select customer
vi_vn: Chọn khách hàng

# chonkhhuy
source: Select user to delete:
vi_vn: Chọn khách hàng muốn hủy:

# chonngonngu
source: Set language:
vi_vn: Chọn ngôn ngữ:

# chontk
source: Select account
vi_vn: Chọn tài khoản

# chontumay
source: From computer
vi_vn: Chọn từ máy

# chupanhmoi
source: Take a photo
vi_vn: Chụp ảnh mới

# chuyen
source: Remittance
vi_vn: Chuyển

# chuyentien
source: Tranfer money
vi_vn: Chuyển tiền

# cmnd
source: Number of ID card:
vi_vn: Cmnd:

# cmnd2
source: ID:
vi_vn: CMND:

# dangnhap
source: Log in
vi_vn: Đăng nhập

# dangxuat
source: Log out
vi_vn: Đăng xuất

# diachi
source: Address:
vi_vn: Địa chỉ:

# doimatkhau
source: Change password
vi_vn: Đổi mật khẩu

# doitk
source: Change account
vi_vn: Đổi tài khoản

# doitrangthai
source: Change state
vi_vn: Đổi trạng thái

# dscode
source: List code
vi_vn: Danh sách code

# gioitinh
source: Gender:
vi_vn: Giới tính:

# hd
source: *Vip account is free.
vi_vn: *Tài khoản Vip sẽ không bị trừ khoản này.

# hoten
source: Full name:
vi_vn: Họ tên:

# huy
source: Delete
vi_vn: Hủy

# huykh
source: Delete customer
vi_vn: Hủy khách hàng

# kdutien
source: Your balance is not enough money.
vi_vn: Tiền trong tài khoản quý khách không đủ.

# khoa
source: Lock
vi_vn: Khóa

# lenvip
source: Upgrade Vip
vi_vn: Lên Vip

# loaitk
source: Account's type
vi_vn: Loại tài khoản

# loidangnhap
source: User or Password is incorrect!!!
vi_vn: Tài khoản và mật khẩu không hợp lệ

# loitk
source: Account of receiver is not valid.
vi_vn: Số tài khoản muốn chuyển không tồn tại.

# macode
source: Code:
vi_vn: Mã code:

# makhachhang
source: Customer's ID:
vi_vn: Mã khách hàng:

# matkhau
source: Password:
vi_vn: Mật khẩu:

# menhgia
source: Vallues:
vi_vn: Mệnh giá

# mk1
source: Old password is incorrect.
vi_vn: Mật khẩu cũ sai.

# mk2
source: Re-type password is incorrect.
vi_vn: Mật khẩu nhập lại sai.

# mk3
source: Change password is complete.
vi_vn: Đổi mật khẩu thành công.

# mkcu
source: Curent password:
vi_vn: Mật khẩu hiện tại:

# mkmoi
source: New password:
vi_vn: Mật khẩu mới:

# muonthem
source: Do you want to add new account?
vi_vn: Bạn có muốn thêm tài khoản?

# muonthoat
source: Do you want to log out?
vi_vn: Bạn có thật sự muốn thoát?

# nap1
source: You have added
vi_vn: Nạp tiền thành công\n Bạn được cộng

# nap2
source: to account.
vi_vn: vào tài khoản.

# napruttien
source: Customer's balance
vi_vn: Nạp rút tiền

# naptien
source: Recharge
vi_vn: Nạp tiền

# nganhang
source: You log in with bank's account
vi_vn: Bạn đang đăng nhập với tài khoản ngân hàng

# ngaybd
source: Start:
vi_vn: Ngày bắt đầu:

# ngaykt
source: End:
vi_vn: Ngày kết thúc:

# ngaysinh
source: Date of birth:
vi_vn: Ngày sinh:

# ngsinhsai
source: DOB is incorrect.
vi_vn: Ngày sinh sai.

# nhan
source: Receiving
vi_vn: Nhận

# nhaplaimk
source: Re-type new password:
vi_vn: Nhập lại mật khẩu:

# nhiulan
source: You have entered more than 3 times\nThis account will be locked\nContact your bank to solve.
vi_vn: Bạn đã nhập sai quá 3 lần\nTài khoản sẽ bị khóa\nVui lòng liên hệ ngân hàng để giải quyết

# phi
source: Transaction costs is 1000VNĐ each one
vi_vn: Mỗi lần giao dịch sẽ tính 1000đ tiền phí(*)

# phigd
source: Each transaction will be charged 1000VNĐ (*).
vi_vn: Mỗi giao dịch sẽ tính 1000VNĐ tiền phí (*).

# phuchoi
source: Re-Active
vi_vn: Phục hồi

# quanlitk
source: Account mangement
vi_vn: Quản lý tài khoản

# quanlykh
source: Customer management
vi_vn: Quản lý khách hàng

# quaylai
source: Back
vi_vn: Quay lại

# ruttien
source: withdrawal
vi_vn: Rút tiền

# saima
source: Code is incorrect.
vi_vn: Mã code không hợp lệ.

# sotaikhoan
source: Account's number:
vi_vn: Số tài khoản:

# sotien
source: Value:
vi_vn: Số tiền:

# sotienbandau
source: New account's balance:
vi_vn: Số tiền ban đầu:

# sotienchuyen
source: Value:
vi_vn: Số tiền muốn chuyển:

# sotienhienco
source: Your balance:
vi_vn: Số tiền hiện có:

# sthc
source: *Curent balance:
vi_vn: *Số tiền hiện có:

# stkchuyen
source: Account submitted:
vi_vn: Số tài khoản người gửi:

# stknhan
source: Account received:
vi_vn: Số tài khoản người nhận:

# suakh
source: Edit customer
vi_vn: Sửa khách hàng

# suathongtin
source: Edit information
vi_vn: Sửa thông tin

# taikhoan
source: User:
vi_vn: Tài khoản:

# taikhoan1
source: Account:
vi_vn: Tài khoản:

# tao
source: Create
vi_vn: Tạo

# taotk
source: Create new account
vi_vn: Tạo tài khoản

# tatca
source: All
vi_vn: Tất cả

# tbxoa
source: Do you want delete customer?
vi_vn: Bạn có thật sự muốn xóa khách hàng này?

# tendn
source: User's name:
vi_vn: Tên đăng nhập:

# tennganhang
source: Bank's name:
vi_vn: Tên ngân hàng:

# tenphanmem
source: INTERNET BANKING
vi_vn: NGÂN HÀNG ĐIỆN TỬ

# thanhcong
source: Tranfering money is success.
vi_vn: Chuyển tiền thành công.

# thaydoi
source: Change
vi_vn: Thay đổi

# thaydoikh
source: Change customer's information
vi_vn: Thay đổi thông tin khách hàng

# thaydoitrangthai
source: Change account's state
vi_vn: Thay đổi trạng thái

# thaydoitrangthaitk
source: Change Account's State
vi_vn: Thay đổi trạng thái tài khoản:

# them
source: Add
vi_vn: Thêm

# themkh
source: Add new customer
vi_vn: Thêm khách hàng

# themtk
source: Add new account
vi_vn: Thêm tài khoản

# thoat
source: Exit
vi_vn: Thoát

# thongbao
source: Notification:
vi_vn: Thông báo:

# thongke
source: Statistics
vi_vn: Thống kê

# thongtinkh
source: Customer's Information
vi_vn: Thông tin khách hàng

# tiengviet
source: Vietnamese
vi_vn: Tiếng việt

# timtheongay
source: Fillter by day
vi_vn: Tìm theo ngày

# tinhtrang
source: State
vi_vn: Tình trạng

# tip
source: * Select days in table (may select more than one).
vi_vn: * Lấy ngày bằng cách chọn trong bảng ( có thể chọn nhiều).

# tkthuong
source: Normal Customer Account
vi_vn: Tài khoản khách hàng thường

# tkvip
source: Vip Account
vi_vn: Tài khoản khách hàng Vip

# tudongtaocode
source: Auto create code
vi_vn: Tự động tạo code

# vethuong
source: Downgrade
vi_vn: Về thường

# xoaanh
source: Remove avatar
vi_vn: Xóa ảnh

# xoakh
source: Delete customer
vi_vn: Xóa khách hàng
